[
 {
  "tag": "li",
  "text": "1. Información del Gobierno municipal (en su caso)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3495",
    "tag": "a",
    "text": "Presentada por el grupo municipal Socialista"
   }
  ],
  "tag": "li",
  "text": "2. en el sentido de instar al Gobierno de Zaragoza a reconsiderar la viabilidad de los proyectos rechazados buscando fórmulas que permitan garantizar el mayor respeto posible a la voluntad ciudadana expresada en el marco de las votaciones sobre los presupuestos participativos (P-4.812/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3496",
    "tag": "a",
    "text": "Presentada por el grupo municipal Popular"
   }
  ],
  "tag": "li",
  "text": "3. en el sentido de instar al Gobierno de la ciudad a impulsar un grupo de trabajo bilateral con la Universidad de Zaragoza con el objetivo de elaborar un nuevo convenio de colaboración para la ejecución de proyectos y programas conjuntos en las distintas líneas de trabajo de la estrategia Zaragoza Smart City (P-4.894/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3497",
    "tag": "a",
    "text": "Presentada por el grupo municipal Popular"
   }
  ],
  "tag": "li",
  "text": "4. en el sentido de que instar al Gobierno de Zaragoza a introducir, en la próxima revisión de las ordenanzas fiscales, una modificación del impuesto de bienes inmuebles que suprima, en el art. 12, el tipo de gravamen diferenciado para el uso relativo a \u0026#34;almacén\u0026#34;, pasando éste a tributar al tipo general de liquidación (P-4.919/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3499",
    "tag": "a",
    "text": "Presentada por el grupo municipal de Chunta Aragonesista"
   }
  ],
  "tag": "li",
  "text": "5. en el sentido de que el Pleno manifieste su rechazo y lamente el mal funcionamiento que está teniendo el proceso de presupuestos participativos de 2018 hasta la fecha, las dificultades en el acceso a la información del mismo y el resultado de la valoración técnica de los proyectos priorizados por la mesa del distrito (P-4.930/2018)"
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3500",
    "tag": "a",
    "text": "Presentada por el grupo municipal Popular"
   }
  ],
  "tag": "li",
  "text": "6. en el sentido de que el Pleno rechace el traslado del rastro al entorno de la Romareda y de la Estación del Norte y lamente la ausencia de participación ciudadana en los cambios planteados por el gobierno de Zaragoza (P-4.931/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3503",
    "tag": "a",
    "text": "Presentada por el grupo municipal Socialista"
   }
  ],
  "tag": "li",
  "text": "7. en el sentido de que el Pleno inste al Gobierno de la ciudad a reponer la representación proporcional de los consejos de administración de las sociedades de capital íntegramente municipal, en los términos acordados en julio de 2015 y en caso contrario los grupos que apoyan esta moción se comprometen a restituir dicha proporcionalidad tras las próximas elecciones, sea cual sea su representación (P-4933/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3502",
    "tag": "a",
    "text": "Presentada por el grupo municipal Popular"
   }
  ],
  "tag": "li",
  "text": "8. en el sentido de que el Pleno inste al Gobierno de Zaragoza a rectificar su golpe a la democracia en las sociedades municipales, recuperando la proporcionalidad en sus consejos de administración; al Gobierno de Aragón a modificar los artículos de la Ley de Capitalidad que el Consejo de Estado considera inconstitucionales y al Gobierno de España a recurrir ante el Tribunal Constitucional los artículos que el Consejo de Estado ha dictaminado inconstitucionales solicitando la suspensión inmediata de los mismos (P-4.935/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3506",
    "tag": "a",
    "text": "Presentada por el grupo municipal de Ciudadanos-Partido de la Ciudadanía"
   }
  ],
  "tag": "li",
  "text": "9. en el sentido de instar al Gobierno de la ciudad a implementar, a modo de prueba piloto, el programa TEI, en una serie limitada de centros escolares de la ciudad que   voluntariamente deseen participar en dicho proyecto (P-4.937/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3507",
    "tag": "a",
    "text": "Presentada por el grupo municipal Socialista"
   }
  ],
  "tag": "li",
  "text": "10. en el sentido de instar al gobierno de Zaragoza a paralizar de inmediato el proyecto Zaragoza Transit Proyect ante las evidentes carencias en materia de transparencia, procedimiento y legalidad que el mismo presenta y a configurar un proyecto de danza, enfocado principalmente a bailarines aragoneses, a a través del Conservatorio Municipal y de acuerdo con las compañías de danza existentes (P-4.938/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3511",
    "tag": "a",
    "text": "Presentado por el grupo municipal de Zaragoza en Común"
   }
  ],
  "tag": "li",
  "text": "11. en el sentido de que este Ayuntamiento exprese su apoyo a la lucha de los colectivos LGTBIQ por la igualdad real en todos los ámbitos de la vida (P-4.942/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3512",
    "tag": "a",
    "text": "Presentado por el grupo municipal de Zaragoza en Común"
   }
  ],
  "tag": "li",
  "text": "12. en el sentido de que este Ayuntamiento exprese su reconocimiento a don Luis Otero Fernández, a todos sus compañeros de armas y a la Unión Democrática Militar, los cuales lucharon contra la dictadura y a favor de la libertad y la democratización de España (P-4.943/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3513",
    "tag": "a",
    "text": "Presentada por el grupo municipal de Chunta Aragonesista"
   }
  ],
  "tag": "li",
  "text": "13. en el sentido de que el Pleno inste al Gobierno del estado a adoptar los acuerdos y pactos necesarios para eliminar la política de recortes económicos y de derechos sociales y libertades públicas, llevados a cabo por el anterior gobierno y avanzar en la aplicación y consolidación de políticas progresistas, dando prioridad en su agenda a las necesidades y compromisos pendientes con Aragón (P-4.944/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3505",
    "tag": "a",
    "text": "Formulada por el grupo municipal de Ciudadanos-Partido de la Ciudadanía"
   }
  ],
  "tag": "li",
  "text": "14. para que el Alcalde explique qué papel va a jugar este Ayuntamiento en el proyecto Mobility City (P-4.936/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3509",
    "tag": "a",
    "text": "Formulada por el grupo municipal de Ciudadanos-Partido de la Ciudadanía"
   }
  ],
  "tag": "li",
  "text": "15. para que el Alcalde informe sobre la intención del Gobierno de Zaragoza de llevar a cabo un nuevo proceso de presupuestos participativos el próximo 2019 (P-4.940/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3510",
    "tag": "a",
    "text": "Formulada por el grupo municipal de Chunta Aragonesista"
   }
  ],
  "tag": "li",
  "text": "16. para que el Alcalde explique si puede garantizar la necesaria coordinación de las diferentes áreas y servicios municipales, la junta municipal de Casco Histórico y las entidades representativas del distrito, para acometer intervenciones que logren una solución efectiva, a la mayor brevedad, a las molestias que a raíz de las actividades realizadas en el entorno del centro las Armas se generan a los vecinos de la zona (P-4.941/2018)."
 },
 {
  "tag": "li",
  "text": "17. Formulados por los grupos municipales (en su caso)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3504",
    "tag": "a",
    "text": "Solicitada por el grupo municipal de Ciudadanos-Partido de la Ciudadanía"
   }
  ],
  "tag": "li",
  "text": "18. para que el Alcalde de la ciudad explique si va a adoptar alguna medida a raíz del dictamen del Consejo de Estado en el que éste aprecia motivos para recurrir el art. 14 de la ley 10/2017, de 30 de noviembre, de régimen especial del municipio de Zaragoza (P-4.934/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3508",
    "tag": "a",
    "text": "Solicitada por el grupo municipal Socialista"
   }
  ],
  "tag": "li",
  "text": "19. para que el Consejero de Economía y Cultura explique la tramitación de la moción P-4.774/2018, aprobada en sesión de 1 de junio, en el sentido de declarar no disponibles los créditos del presupuesto municipal de 2018 no afectos a pagos ordenados correspondientes a todas las aplicaciones presupuestarias de los arts. 44 y 71, una vez conocido el informe emitido por el Secretario General del Pleno en relación al decreto de 29 de mayo último dictado por el Consejero (P-4.939/2018)"
 }
]
