[
 {
  "tag": "li",
  "text": "1. Información del Gobierno municipal (en su caso)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3481",
    "tag": "a",
    "text": "Presentada por el grupo municipal Popular"
   }
  ],
  "tag": "li",
  "text": "2. en el sentido de que el Pleno manifieste su satisfacción por la derrota de la banda criminal ETA y por la determinación con que la sociedad española ha impuesto la fuerza de la razón, el estado de derecho y el ordenamiento jurídico constitucional (P-4.666/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3482",
    "tag": "a",
    "text": "Presentada por el grupo municipal Popular"
   }
  ],
  "tag": "li",
  "text": "3. en el sentido de que el Pleno del Ayuntamiento inste al Gobierno de la ciudad a adoptar las decisiones políticas y administrativas necesarias para incrementar el presupuesto del año en curso para el Servicio de Ayuda a Domicilio a fin de reducir la actual lista de espera (P-4.769/18)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3483",
    "tag": "a",
    "text": "Presentada por el grupo municipal de Ciudadanos-Partido de la Ciudadanía"
   }
  ],
  "tag": "li",
  "text": "4. en el   sentido de que el Pleno del Ayuntamiento inste al Gobierno de Zaragoza para que, a la mayor brevedad, proceda a convocar los concursos de traslados para la provisión de los puestos de trabajo que se encuentren en la actualidad cubiertos irregularmente mediante la situación administrativa de comisión de servicios (P-4.770/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3484",
    "tag": "a",
    "text": "Presentada por el grupo municipal de Chunta Aragonesista"
   }
  ],
  "tag": "li",
  "text": "5. en el sentido de que el Pleno ratifique su compromiso de lucha contra el desempleo e inste al Gobierno municipal a elaborar una propuesta para ampliar y mejorar los servicios de formación y empleo que presta el IMEFEZ, así como a llegar a un acuerdo con la representación sindical del instituto, con el objeto de avanzar en la fórmula jurídica más adecuada para consolidar el empleo y estabilizar las condiciones laborales de los trabajadores del mismo (P-4.772/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3486",
    "tag": "a",
    "text": "Presentada por el grupo municipal de Ciudadanos-Partido de la Ciudadanía"
   }
  ],
  "tag": "li",
  "text": "6. en el sentido de que el Pleno del Ayuntamiento apoye la propuesta de modificaciones presentada en el Congreso de los Diputados para ofrecer una protección integral y efectiva a los legítimos titulares de derechos frente a la ocupación ilegal de viviendas y otros extremos (P-4.773/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3485",
    "tag": "a",
    "text": "Presentada por los grupos municipales Popular, Socialista y de Ciudadanos-Partido de la Ciudadanía"
   }
  ],
  "tag": "li",
  "text": "7. en el sentido de que el Pleno declare en situación de no disponibles los créditos del presupuesto municipal de 2018 no afectos a pagos ordenados correspondientes a todas las aplicaciones presupuestarias de los arts. 44 \u0026#34;transferencias corrientes a entes públicos y sociedades mercantiles de la entidad local\u0026#34; y 74 \u0026#34;transferencias de capital a entes públicos y sociedades mercantiles de la entidad local\u0026#34;, así como los arts. 41 \u0026#34;transferencias corrientes a organismos autónomos\u0026#34; y 71 \u0026#34;transferencias de capital a organismos autónomos\u0026#34; (P-4.775/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3487",
    "tag": "a",
    "text": "Presentada por el grupo municipal de Ciudadanos-Partido de la Ciudadanía"
   }
  ],
  "tag": "li",
  "text": "8. en el sentido de que el Pleno del Ayuntamiento inste al gobierno de la ciudad a diseñar un espacio web o portal del emprendimiento que sirva de punto central de acceso a, al menos, todas las propuestas e iniciativas municipales en materia de soporte al emprendimiento (P-4.776/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3488",
    "tag": "a",
    "text": "Presentada por el grupo municipal de Zaragoza en Común"
   }
  ],
  "tag": "li",
  "text": "9. en el sentido de que el Pleno inste al Gobierno de España a reformar, de manera urgente, la Ley de Arrendamientos Urbanos a fin de proteger los derechos de los inquilinos, en la forma que se expresa en la moción (P-4.777/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3489",
    "tag": "a",
    "text": "Presentada por el grupo municipal de Zaragoza en Común"
   }
  ],
  "tag": "li",
  "text": "10. en el sentido de que el   Pleno manifieste su rechazo a la cesión de la base área de de Zaragoza al ejército de los Estados Unidos e inste al Gobierno de España a revocar la cesión temporal de la misma a dicho ejército (P-4.778/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3490",
    "tag": "a",
    "text": "Presentada por el grupo municipal Socialista"
   }
  ],
  "tag": "li",
  "text": "11. en el sentido de que el Pleno censure las palabras del Alcalde de Zaragoza mediante las que calificaba de caciques a los alcaldes de barrio y reconozca expresamente la labor y dedicación de los mismos en defensa de sus vecinos y de sus barrios (P-4.779/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3491",
    "tag": "a",
    "text": "Previa declaración de su inclusión en el orden del día por razones de urgencia: Presentada por el grupo municipal de Chunta Aragonesista"
   }
  ],
  "tag": "li",
  "text": "12. en el sentido de que el Pleno rechace, de manera decidida, cualquier tipo de corrupción política y apoye cualesquiera medidas que impliquen eliminar las prácticas ilegales o socialmente reprobables y otros extremos (P-4.781/18)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3492",
    "tag": "a",
    "text": "Pregunta de respuesta oral que formula el grupo municipal Popular"
   }
  ],
  "tag": "li",
  "text": "13. al Alcalde de Zaragoza: ¿Por qué los motivos que supusieron el cese de don Guillermo Lázaro como secretario general de Podemos Zaragoza no han conllevado su cese como asesor del grupo municipal de Zaragoza en Común?"
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3493",
    "tag": "a",
    "text": "Pregunta de respuesta oral que formula el grupo municipal Socialista"
   }
  ],
  "tag": "li",
  "text": "14. al Alcalde de Zaragoza: ¿Qué motivos existen para que el Gobierno no haya ejecutado aún la partida de \u0026#34;Ayuda al Real Zaragoza. Promoción de la ciudad\u0026#34;. Y, en su caso, en qué momento tiene intención de ejecutar la misma?"
 },
 {
  "tag": "li",
  "text": "15. Ruegos formulados por los grupos municipales (en su caso)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3494",
    "tag": "a",
    "text": "Comparecencia del Coordinador del Área de Economía y Cultura"
   }
  ],
  "tag": "li",
  "text": "16. , don MiguelÁngel Ruiz León, solicitada por el grupo municipal Socialista, al objeto de que exponga los motivos por los que no se ha remitido el expediente núm. 314911/18 derivado de la moción P-4.319/2018, aprobada por el Pleno en sesión de 2 de marzo, a Intervención General a fin de que emita el único informe preceptivo para someter a la consideración del Pleno dicho expediente (P-4.774/18)."
 }
]
