[
 {
  "tag": "li",
  "text": "1. Información del Gobierno municipal.- No se produce"
 },
 {
  "tag": "li",
  "text": "2. Presentada por el grupo municipal Popular en el sentido de que el Pleno manifieste su satisfacción por la derrota de la banda criminal ETA y por la determinación con que la sociedad española ha impuesto la fuerza de la razón, el estado de derecho y el ordenamiento jurídico constitucional (P-4.666/2018).- Conforme a lo establecido en el artículo 80 del Reglamento de Órganos Territoriales y de Participación Ciudadana en el Ayuntamiento de Zaragoza la Presidencia concede el uso de la palabra a, D. Iñigo Monforte San Roman en representación de Nuevas Generaciones, y a Dª. Lucía Ruiz en representación de la Unión Vecinal Cesaraugusta.- Total 21 votos a favor (PP, PSOE, C,s y CHA) y 8 abstenciones (ZeC).- Queda aprobada la moción"
 },
 {
  "tag": "li",
  "text": "3. Presentada por el grupo municipal Popular en el sentido de que el Pleno del Ayuntamiento inste al Gobierno de la ciudad a adoptar las decisiones políticas y administrativas necesarias para incrementar el presupuesto del año en curso para el Servicio de Ayuda a Domicilio a fin de reducir la actual lista de espera (P-4.769/18).- El grupo municipal de Zaragoza en Común presenta transaccional \u0026#34;in voce¿, que acepta el grupo proponente, por lo que la moción queda con el siguiente texto definitivo: - \tEl Pleno del Ayuntamiento de Zaragoza insta al Gobierno de Zaragoza a adoptar cuantas decisiones políticas y administrativas sean necesarias para incrementar el presupuesto previsto para el Servicio de Ayuda a Domicilio en 6 millones de euros de manera progresiva en los próximos 3 años, y en la medida en que sea posible en relación al crecimiento del presupuesto municipal. Sin que suponga merma en el resto de partidas del área de Derechos Sociales o del resto del presupuesto, y con el fin de reducir las listas de espera en el Servicio de Ayuda a Domicilio y en el Servicio de Teleasistencia..- Total 21 votos a favor (PP, ZeC y C¿s) y 8 votos en contra (PSOE y CHA).- Queda aprobada la moción transada."
 },
 {
  "tag": "li",
  "text": "4. Presentada por el grupo municipal de Ciudadanos-Partido de la Ciudadanía en el sentido de que el Pleno del Ayuntamiento inste al Gobierno de Zaragoza para que, a la mayor brevedad, proceda a convocar los concursos de traslados para la provisión de los puestos de trabajo que se encuentren en la actualidad cubiertos irregularmente mediante la situación administrativa de comisión de servicios (P-4.770/2018).-  Aprobada por unanimidad"
 },
 {
  "children": [
   {
    "tag": "br"
   }
  ],
  "tag": "li",
  "text": "5. Presentada por el grupo municipal de Chunta Aragonesista en el sentido de que el Pleno ratifique su compromiso de lucha contra el desempleo e inste al Gobierno municipal a elaborar una propuesta para ampliar y mejorar los servicios de formación y empleo que presta el IMEFEZ, así como a llegar a un acuerdo con la representación sindical del instituto, con el objeto de avanzar en la fórmula jurídica más adecuada para consolidar el empleo y estabilizar las condiciones laborales de los trabajadores del mismo (P-4.772/2018)..-Conforme a lo establecido en el artículo 80 del Reglamento de Órganos Territoriales y de Participación Ciudadana en el Ayuntamiento de Zaragoza el señor Alcalde concede el uso de la palabra al Presidente del comité de empresa de Zaragoza Dinámica.  El grupo municipal Popular presenta transaccional que acepta Chunta Aragonesista, por lo que la moción queda con el siguiente texto definitivo:1.- El Pleno del Ayuntamiento de Zaragoza ratifica su compromiso en la lucha contra el desempleo y la necesidad de contar con un modelo de servicio al empleo y la formación, público y gratuito que atienda las necesidades de los zaragozanos/as y permita impulsar las políticas de empleo en colaboración con otras administraciones. 2.- El Pleno del Ayuntamiento insta al Gobierno de la Ciudad a elaborar en el plazo de tres meses una propuesta para ampliar y mejorar los servicios de formación y empleo que presta el Imefez para atender las nuevas necesidades detectadas y a un mayor volumen de población demandante de estos servicios. 3.- El Pleno del Ayuntamiento de Zaragoza insta al Gobierno de la Ciudad a llegar a un acuerdo con la representación sindical del Instituto con el objeto de avanzar en la fórmula jurídica más adecuada que permita consolidar el empleo y estabilizar las condiciones laborales de los trabajadores y trabajadoras del Imefez, garantizando los principios constitucionales de igualdad, mérito y capacidad.- Aprobada por unanimidad la moción transada. Sale de la Sala la concejala Sra. Ranera."
 },
 {
  "tag": "li",
  "text": "6. Presentada por el grupo municipal de Ciudadanos-Partido de la Ciudadanía en el sentido de que el Pleno del Ayuntamiento apoye la propuesta de modificaciones presentada en el Congreso de los Diputados para ofrecer una protección integral y efectiva a los legítimos titulares de derechos frente a la ocupación ilegal de viviendas y otros extremos (P-4.773/2018). Conforme a lo establecido en el artículo 80 del Reglamento de Órganos Territoriales y de Participación Ciudadana en el Ayuntamiento de Zaragoza la Presidencia concede el uso de la palabra Dª. Concepción García en representación de la Asociación de Vecinos Oliver Centenario y a Dª. Arancha Gracia en representación de la Asociación Plataforma de Vecinos y Vecinas Unidos Oliver..- El grupo municipal Socialista presenta una transaccional que acepta el grupo proponente, por lo que la moción queda con el siguiente texto definitivo: 1.- El Pleno del Ayuntamiento de Zaragoza apoya de forma expresa la propuesta de modificaciones legislativas que se ha presentado en el Congreso de los Diputados para ofrecer una protección integral y efectiva a los legítimos titulares de derechos frente a la ocupación ilegal de viviendas, tomando como base la actuación de oficio del Defensor del Pueblo, iniciada en diciembre de 2016 ante la Secretaría de Estado de Seguridad y la Fiscalía General del Estado. 2.- El Pleno del Ayuntamiento de Zaragoza manifieste su apoyo a la modificación de la Ley de Bases de Régimen Local y la Ley de Propiedad Horizontal presentada en el Congreso de los Diputados, con objeto de permitir a los Ayuntamientos ejercer, previa cesión por parte de las comunidades de propietarios, las acciones judiciales que procedan en el caso de ocupación ilegal de viviendas o edificios que ocasionen graves molestias en materia de seguridad y convivencia vecinal. 3.- El Pleno del Ayuntamiento de Zaragoza insta al Gobierno de la Ciudad a incluir en el Programa de Mediación en casos de usurpación de vivienda, mediaciones en viviendas particulares y las ocupaciones masivas con el fin de garantizar la convivencia y seguridad vecinal. 4.- El Pleno del Ayuntamiento de Zaragoza insta al Gobierno de la Ciudad a crear una oficina de defensa de los derechos de los vecinos afectados por la ocupación ilegal, en el seno del Programa de Mediación en casos de usurpación de vivienda y contando en cada distrito, previa dotación del personal necesario a las juntas de distrito y vecinales, con un punto centralizado de atención vecinal contra las ocupaciones. 5.- El Pleno del Ayuntamiento de Zaragoza insta al Gobierno de la Ciudad a que en plazo de 3 meses se inicien los trabajos de elaboración de un censo de viviendas ocupadas cuantitativo y cualitativo, donde se indique el tipo de ocupación, diferenciando las ocupaciones mafiosas o por personas con necesidad dentro de los términos de la normativa sobre protección de datos..- Concluido el  debate se someten a votación por separados los puntos de la moción: Punto primero.- 13 votos a favor (PP y C¿s)  y 15 (ZeC, PSOE y CHA) votos en contra.- No se aprueba el punto 1..- Puntos 2, 3, 4 transado y 5. 18 votos a favor (PP, PSOE, C¿s) y 10 votos en contra (ZeC y CHA).- Quedan aprobados los puntos 2, 3, 4 transado y 5."
 },
 {
  "children": [
   {
    "tag": "br"
   }
  ],
  "tag": "li",
  "text": "7. Presentada por los grupos municipales Popular, Socialista y de Ciudadanos-Partido de la Ciudadanía  en el sentido de que el Pleno declare en situación de no disponibles los créditos del presupuesto municipal de 2018 no afectos a pagos ordenados correspondientes a todas las aplicaciones presupuestarias de los arts. 44 \u0026#34;transferencias corrientes a entes públicos y sociedades mercantiles de la entidad local¿ y 74 \u0026#34;transferencias de capital a entes públicos y sociedades mercantiles de la entidad local¿, así como los arts. 41 \u0026#34;transferencias corrientes a organismos autónomos¿ y 71 \u0026#34;transferencias de capital a organismos autónomos¿ (P-4.775/2018).-  Total 20 votos a favor ( PP, PSOE, C¿s y CHA) y 8 votos en contra (ZeC).- Queda aprobada la moción Entra en la Sala la Sra. Ranera."
 },
 {
  "tag": "li",
  "text": "8. Presentada por el grupo municipal de Ciudadanos-Partido de la Ciudadanía en el sentido de que el Pleno del Ayuntamiento inste al gobierno de la ciudad a diseñar un espacio web o portal del emprendimiento que sirva de punto central de acceso a, al menos, todas las propuestas e iniciativas municipales en materia de soporte al emprendimiento (P-4.776/2018).- Los grupos municipales Popular y Zaragoza en Común presentan transaccionales que son aceptadas por el grupo municipal Ciudadanos, por lo que la moción queda con el siguiente texto definitivo: El Pleno del Ayuntamiento de Zaragoza insta al Gobierno de la Ciudad en colaboración con el resto de instituciones a diseñar un espacio web, para que entren todas las iniciativas en materia de empleo, y que sirva de punto central de acceso unificado a todas las propuestas e iniciativas en materia de soporte de emprendimiento. Concluido el  debate y sometida a votación queda aprobada por unanimidad la moción transada."
 },
 {
  "tag": "li",
  "text": "9. Presentada por el grupo municipal de Zaragoza en Común en el sentido de que el Pleno inste al Gobierno de España a reformar, de manera urgente, la Ley de Arrendamientos Urbanos a fin de proteger los derechos de los inquilinos, en la forma que se expresa en la moción (P-4.777/2018). - Concluido el debate se someten a votación por separado los puntos de la moción: Punto 1.-  Total 16 votos a favor (ZeC, PSOE y CHA),  9 votos en contra (PP) y,  4 abstenciones  (C¿s).- Queda aprobado.-  Punto 2,  Total: 10 votos a favor (ZeC y CHA),  9 votos en contra (PP) y 10 abstenciones (PSOE y C¿s).- Queda aprobado ."
 },
 {
  "tag": "li",
  "text": "10. Presentada por el grupo municipal de Zaragoza en Común en el sentido de que el Pleno manifieste su rechazo a la cesión de la base área de de Zaragoza al ejército de los Estados Unidos e inste al Gobierno de España a revocar la cesión temporal de la misma a dicho ejército (P-4.778/2018)..- Conforme a lo establecido en el artículo 80 del Reglamento de Órganos Territoriales y de Participación Ciudadana en el Ayuntamiento de Zaragoza la Presidencia concede el uso de la palabra a Dª. Mª. Carmen Magallón en representación de \u0026#34;Wilpf España. Liga Internacional de Mujeres por la Paz y la Libertad.- Total 10 votos a favor (ZeC y CHA), 13 votos en contra (PP y C¿s) y 6 abstenciones (PSOE).- No se aprueba la moción."
 },
 {
  "children": [
   {
    "tag": "br"
   }
  ],
  "tag": "li",
  "text": "11. Presentada por el grupo municipal Socialista en el sentido de que el Pleno censure las palabras del Alcalde de Zaragoza mediante las que calificaba de caciques a los alcaldes de barrio y reconozca expresamente la labor y dedicación de los mismos en defensa de sus vecinos y de sus barrios (P-4.779/2018).- Conforme a lo establecido en el artículo 80 del Reglamento de Órganos Territoriales y de Participación Ciudadana en el Ayuntamiento de Zaragoza la Presidencia concede el uso de la palabra a D. Mariano Blasco en representación de la Asociación de Vecinos y Vecinas San Lorenzo. -Tras el correspondiente debate se someten a votación por separado los puntos de la moción: -Punto 1.- Total 21 votos a favor (PP, PSOE, C¿s y CHA) y 8 votos en contra (ZeC).- Queda aprobado el punto 1.- Punto 2.- Queda aprobado por unanimidad. Sale de la Sala el Sr. Fernández."
 },
 {
  "children": [
   {
    "tag": "br"
   }
  ],
  "tag": "li",
  "text": "12. Previa declaración de su inclusión en el orden del día por razones de urgencia: Presentada por el grupo municipal de Chunta Aragonesista en el sentido de que el Pleno rechace, de manera decidida, cualquier tipo de corrupción política y apoye cualesquiera medidas que impliquen eliminar las prácticas ilegales o socialmente reprobables y otros extremos (P-4.781/18). - En el transcurso del Pleno, el grupo municipal de Chunta Aragonesista presenta un texto alternativo transaccional como consecuencia de las circunstancias sobrevenidas en el día de hoy, por lo que la moción queda con el siguiente texto definitivo:  Primero: El Pleno del Ayuntamiento de Zaragoza rechaza de manera decidida, cualquier tipo de corrupción política y apoya cualesquiera medidas que impliquen eliminar las prácticas ilegales o socialmente reprobables. Segundo.- El Pleno del Ayuntamiento de Zaragoza muestra su satisfacción por la moción de censura aprobada en el Congreso de los Diputados que ha desalojado del Gobierno al Partido Popular, partido que cuenta con el mayor número de condenas de sus cargos públicos por corrupción de la historia democrática. Tercero.- El Pleno del Ayuntamiento de Zaragoza felicita al nuevo Presidente del Gobierno Pedro Sánchez y le anima a la adopción de acuerdos, desde el Gobierno de España que permitan regenerar nuestra democracia y trabajar en beneficio de las mayorías sociales y de los derechos de la ciudadanía en este momento de excepcionalidad histórica. Previo al debate de la moción se procede a votar la declaración de urgencia quedando aprobada por unanimidad. Concluido el debate se procede a la votación de la moción.- Total 15 votos a favor (PSOE, ZeC y CHA) y 13 votos en contra (PP y C¿s).- Queda aprobada la moción transada. Entra en la Sala el Sr. Fernández."
 }
]
