[
 {
  "tag": "li",
  "text": "1. Información del Gobierno municipal (en su caso)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3466",
    "tag": "a",
    "text": "Presentada por el grupo municipal Popular"
   }
  ],
  "tag": "li",
  "text": "2. en el sentido de que el Pleno manifieste su reconocimiento a la labor de todas las unidades de la Policía Local de Zaragoza y agradezca el excelente desempeño de sus funciones en el funcionamiento ordinario de la Ciudad, la seguridad de los zaragozanos, la defensa de las libertades públicas y el cumplimiento de la legalidad vigente;  lamente los intentos por desacreditar a la Policía Local de Zaragoza y defienda el prestigio que se ha ganado este cuerpo desde su creación; y exija la máxima diligencia para tramitar los expedientes abiertos contra los funcionarios de la Unidad de Refuerzo Flexible URF (antes Unidad de Apoyo Operativo UAPO) y para despejar, a la mayor brevedad posible, cualquier duda sobre la honorabilidad de los agentes (P-4.522/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3467",
    "tag": "a",
    "text": "Presentada por el grupo municipal de Zaragoza en Común"
   }
  ],
  "tag": "li",
  "text": "3. en el sentido de que el Pleno se solidarice con el pueblo sirio que sufre desde hace 7 años una guerra civil que se ha cobrado ya más de 100.000 víctimas mortales y más de 6 millones de desplazados y refugiados y otros extremos (P-4.580/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3468",
    "tag": "a",
    "text": "Presentada por el grupo municipal Ciudadanos-Partido de la Ciudadanía"
   }
  ],
  "tag": "li",
  "text": "4. en el sentido de que el Pleno inste al Gobierno municipal a crear el Consejo de la Ciudad para la Economía Circular con objeto de capitalizar el trabajo desarrollado y avanzar, en la medida de lo posible, en la transición hacia la economía circular (P-4.620/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3469",
    "tag": "a",
    "text": "Presentada por el grupo municipal de Ciudadanos-Partido de la Ciudadanía"
   }
  ],
  "tag": "li",
  "text": "5. en el sentido de que el Pleno inste al Gobierno de la Ciudad a constituir de forma urgente la Comisión Especial de Sugerencias y Reclamaciones (P-4.621/2018)"
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3470",
    "tag": "a",
    "text": "Presentada por el grupo municipal de Chunta Aragonesista"
   }
  ],
  "tag": "li",
  "text": "6. en el sentido de que el Pleno rechace el proyecto de presupuestos generales del Estado para 2018 e insta a los diputados y senadores aragoneses a enmendarlo, y a apoyar las enmiendas de los grupos que tengan como fin incrementar las partidas presupuestarias destinadas a políticas sociales y a las infraestructuras precisas para Aragón y Zaragoza (P-4.622/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3472",
    "tag": "a",
    "text": "Presentada por el grupo municipal Popular"
   }
  ],
  "tag": "li",
  "text": "7. , en el sentido de que el Pleno inste al Gobierno de Zaragoza a cumplir de manera inmediata lo aprobado en la moción P-066/17 y, por lo tanto, a presentar un informe sobre el coste y los beneficios de ampliar la gratuidad del transporte público a los niños menores de 8 años, procediendo a la puesta en marcha de esta medida cuanto antes y a realizar un informe económico sobre el coste y los beneficios de incorporar al sistema tarifario del transporte público de la ciudad nuevas bonificaciones para niños y jóvenes de entre 8 y 18 años (P-4.624/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3473",
    "tag": "a",
    "text": "Presentada por el grupo municipal Popular"
   }
  ],
  "tag": "li",
  "text": "8. en el sentido de que el Pleno inste al Gobierno de la ciudad a adoptar cuantas decisiones políticas y administrativas sean necesarias para incrementar el presupuesto previsto para el Servicio de Ayuda a Domicilio para el ejercicio 2018 y, en la medida de lo posible, reducir la actual lista de espera y a disponer los medios económicos necesarios para terminar con la lista de espera en el Servicio de Teleasistencia (P-4.625/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3474",
    "tag": "a",
    "text": "Presentada por el grupo municipal Socialista"
   }
  ],
  "tag": "li",
  "text": "9. en el sentido de que el Pleno inste al Gobierno a revisar el programa Alegra tu Vivienda de captación de vivienda para alquiler, ampliando su alcance a otra tipología de vivienda y destinatarios, así como, lógicamente, el rango de precios actual y otros extremos (P-4.626/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3475",
    "tag": "a",
    "text": "Presentada por el grupo municipal Socialista"
   }
  ],
  "tag": "li",
  "text": "10. en el sentido de reprobar al Gobierno de Zaragoza por su actitud obstruccionista expresada en el hecho de que casi dos meses después no se hayan requerido los informes preceptivos, para su posterior aprobación por el pleno, de lo dispuesto en los puntos 1,2 y 3 de la moción P-4319/2018 aprobada por el Pleno del 2 de marzo de 2018; requerir a que proceda, con carácter inmediato, a culminar el citado expediente para su aprobación mediante un pleno extraordinario a celebrar tan pronto como sea posible; e instar a la Secretaria General del Pleno a que emita informe sobre las posibles responsabilidades en las que pudiera incurrir el Gobierno o sus órganos directivos y superiores como consecuencia de incumplir el mandato previsto en el artículo 71 de la Ley 39/2015 de la LPACAP (P-4.627/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3476",
    "tag": "a",
    "text": "Presentada por el grupo municipal Socialista"
   }
  ],
  "tag": "li",
  "text": "11. en el sentido de que el Pleno inste al Gobierno municipal a crear un bono cultural para jóvenes que permita a los menores de 30 años obtener descuentos en los diferentes equipamientos culturales municipales o, en su caso, iniciar negociaciones con el Gobierno de Aragón para incorporar la oferta cultural municipal al catálogo de descuentos ya disponibles en la tarjeta Aragón es Cultura (P-4.628/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3477",
    "tag": "a",
    "text": "Presentada por el grupo municipal de Ciudadanos-Partido de la Ciudadanía"
   }
  ],
  "tag": "li",
  "text": "12. , en el sentido de que el Pleno inste al Gobierno de Zaragoza a la suspensión de los presupuestos participativos 2018-2019 durante el tiempo necesario para resolver las incidencias detectadas y confirmadas durante el proceso que afecta a la asignación económica, la presentación de propuestas y la selección de las mismas (P-4.629/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3478",
    "tag": "a",
    "text": "Presentada por el grupo municipal Zaragoza en Común"
   }
  ],
  "tag": "li",
  "text": "13. , en el sentido de que el Pleno se solidarice con la lucha de los trabajadores de la planta de Megasider Zaragoza y apoya las movilizaciones que están llevando a cabo en defensa de sus derechos laborales y pedir a la dirección de la empresa que reabra las negociaciones con los sindicatos y alcance un acuerdo satisfactorio para las partes (P-4.630/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3479",
    "tag": "a",
    "text": "Presentada por el grupo municipal Popular"
   }
  ],
  "tag": "li",
  "text": "14. en el sentido de que el Pleno lamente las deficiencias del proceso de selección del nuevo director del Auditorio de Zaragoza e insta al Gobierno de Zaragoza a facilitar a los grupos municipales toda la documentación existente sobre el mismo; así como a mantener al actual director de Auditorio en su puesto hasta que se elija a la próxima Corporación Municipal (P-4.631/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3480",
    "tag": "a",
    "text": "Presentada por el grupo municipal Chunta Aragonesista"
   }
  ],
  "tag": "li",
  "text": "15. , en el sentido de que el Pleno inste a elaborar una serie de actos en homenaje de Amparo Poch y Gascón, con el objetivo de reconocer su labor en el campo de la medicina y de la intervención social (P-4.632/2018)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3465",
    "tag": "a",
    "text": "Formulada por el grupo municipal de CHA"
   }
  ],
  "tag": "li",
  "text": "16. para que el  Consejero de Urbanismo y Sostenibilidad, Cuarto Teniente de Alcalde y Portavoz del Grupo Municipal de Zaragoza en Común aclare las informaciones publicadas los días 27 y 28 de marzo, relativas a las presuntas negociaciones del Gobierno de la Ciudad con el grupo municipal del Partido Popular para favorecer la concesión de la presidencia del Distrito Sur a dicho grupo municipal (P-4.480/2018)."
 },
 {
  "tag": "li",
  "text": "17. Ruegos formulados por los grupos municipales (en su caso)."
 },
 {
  "children": [
   {
    "href": "http://www.zaragoza.es/ciudad/organizacion/plenos/detalle_Mociones?id=3471",
    "tag": "a",
    "text": "Comparecencia del Alcalde de la ciudad a petición del grupo municipal de Ciudadanos-Partido de la Ciudadanía"
   }
  ],
  "tag": "li",
  "text": "18. , para que dé cuenta de las acciones inmediatas que va a tomar su Gobierno con objeto de restituir la normalidad democrática en los consejos de administración de las sociedades municipales, tras el envío de cartas incluyendo veladas amenazas a los consejeros de los organismos autónomos (P-4.623/2018)."
 }
]
