[
 {
  "tag": "li",
  "text": "18.1. Aprobar la factura nº 04/2018 de fecha 30 de abril de 2018 por un importe de 35.401,54 Euros (IVA incluido), relativa a los trabajos de GESTIÓN DE RESIDUOS EN VALDESPARTERA, en el periodo de 1 a 30 de abril de 2018 y reconocer obligación económica a favor de la empresa ENVAC IBERIA, S.A.- NECSO ENTRECANALES CUBIERTAS, S.A. UTE (UTE RARU-VALDESPARTERA) por el concepto e importe antes indicado. (663012/18)"
 },
 {
  "tag": "li",
  "text": "18.2. Aprobar la certificación nº 4.2- ABRIL 2018 de fecha 10 de mayo de 2018 por un importe de 276.630,28 Euros (IVA incluido), relativa a los trabajos de CUOTA FIJA DE CONSERVACIÓN Y MANTENIMIENTO DE LAS INSTALACIONES DE ALUMBRADO PÚBLICO EN LA CIUDAD DE ZARAGOZA Y SUS BARRIOS RURALES, en el periodo de 12 a 30 de abril de 2018 y reconocer obligación económica a favor de la empresa UTE ALUMBRADO ZARAGOZA (INDUSTRIA Y MONTAJES ELÉCTRICOS S.A.-ENRIQUE COCA S.A.-CERMA Y ARRIAXA S.L.) por los conceptos e importes antes indicados. (656971/18)"
 },
 {
  "tag": "li",
  "text": "18.3. Aprobar la factura nº 2018122 de fecha 30/04/2018, por importe de 6.819,42 Euros (exento IVA) relativa a Actividades en materia de infancia en CTL El Cuco (Delicias) y reconocer obligación económica a favor de FUNDACIÓN ADUNARE por el concepto e importe antes indicado (682431/18)."
 },
 {
  "tag": "li",
  "text": "18.4. Aprobar la factura nº 455 de fecha 14/05/2018, por importe de 14.172,15 Euros (exento I.V.A.) y nº 456 de fecha 14/05/2018, por importe de 13.936,71 Euros (exento I.V.A.) relativas a Actividades en materia de infancia realizadas en CTL Barbol y reconocer obligación económica a favor de ASOCIACIÓN OS MESACHES, por el concepto e importe antes indicado. (682443/18)."
 },
 {
  "tag": "li",
  "text": "18.5. Aprobar varias facturas por un total de 29.689,55 Euros y reconocer obligación económica a favor de a empresa PRIDES COOPERATIVA, relativas a Servicio de Programa de Educación de Calle de Delicias, San José, Las Fuentes y El Rabal que se detallan en el dictamen. (682455/18)."
 },
 {
  "tag": "li",
  "text": "18.6. Aprobar la factura nº C18/41 de fecha 30/04/18 por un importe de 4.551,68 (IVA incluido), relativa a PROGRAMA DE EDUCACIÓN DE CALLE TORRERO y reconocer obligación económica a favor de la empresa TRAZGO por el concepto e importe antes indicado. (682492/18)."
 },
 {
  "tag": "li",
  "text": "18.7. Aprobar varias facturas por un total de 136.263,17 Euros y reconocer obligación económica a favor de a empresa PRIDES COOPERATIVA, relativas a Servicio de Gestión de CTL y Ludotecas (Telaraña, Bolinche, Vendaval, Chiflo, La Sabina, Voltereta, La Cometa, El Dado, La Hormiga Azul y Tragaldabas) que se detallan en el dictamen. (682504/18)."
 },
 {
  "tag": "li",
  "text": "18.8. Aprobar la factura nº 3/2018, de fecha 11/04/18, por importe de 8.454,59 Euros (IVA exento) y nº 4/2018, de fecha 09/05/18, por importe de 10.535,54 Euros (IVA exento) relativa a Actividades en materia de infancia realizadas en el C.T.L. El Trébol (Torrero), y reconocer obligación económica a favor de ASOCIACIÓN DE TIEMPO LIBRE EL TRÉBOL, por el concepto e importe antes indicado. (682516/18)."
 },
 {
  "tag": "li",
  "text": "18.9. Aprobar la factura nº C18/27 de fecha 31/03/18 por un importe de 6.691,76 (IVA incluido), nº C18/38 de fecha 30/04/18 por un importe de 7.003,25 (IVA incluido), C18/44 de fecha 30/04/18 por un importe de 11.538,23 (IVA incluido), C18/39 de fecha 30/04/18 por un importe de 7.682,13 (IVA incluido) y nº C18/37 de fecha 30/04/18 por un importe de 19.606,49 (IVA incluido), relativas a ACTIVIDADES EN MATERIA DE INFANCIA EN DISTINTOS CTL Y LUDOTECAS (A COTENAS, CAPUZÓN, MUSARAÑA Y ESCONDECUCAS) y reconocer obligación económica a favor de la empresa TRAZGO por el concepto e importe antes indicado. (682528/18)."
 },
 {
  "tag": "li",
  "text": "18.10. Aprobar la factura nº 04/2018 de fecha 30/04/2018, por importe de 5.726,53 Euros (exento IVA) relativa a Actividades de infancia realizadas en CTL Zascandil y reconocer obligación económica a favor de ASOCIACIÓN ZASCANDIL, por el concepto e importe antes indicado (682530/18)."
 },
 {
  "tag": "li",
  "text": "18.11. Aprobar la factura nº 5/2018 de fecha 30/04/2018, por importe de 12.813,32 Euros IVA incluido relativa a Actividades de infancia realizadas en Centro Abierto Las Fuentes (Cantalobos) y reconocer obligación económica a favor de ASOCIACIÓN CULTURAL AS PURNAS, por el concepto e importe antes indicado.(682541/18)."
 },
 {
  "tag": "li",
  "text": "18.12. Aprobar la factura nº 18/4758 de fecha 30/04/2018, por importe de 12.438,70 Euros (exento I.V.A.) relativa a Actividades de infancia realizadas en CTL Cadeneta (Casco Histórico) y reconocer obligación económica a favor de FUNDACIÓN FEDERICO OZANAM, por el concepto e importe antes indicado. (682553/18)."
 },
 {
  "tag": "li",
  "text": "18.13. Aprobar la factura nº FEGTTS122018 de fecha 30/04/2018, por importe de 11.812,13 Euros (IVA incluido) y nº FEGTTS112018 de fecha 30/04/2018, por importe de 11.873,08 Euros (IVA incluido) relativas a Actividades en materia de infancia realizadas en CTL y Ludotecas Birabolas y Gamusinos y reconocer obligación económica a favor de GABINETE TÉCNICO DE TRABAJO SOCIAL SL, por el concepto e importe antes indicado. (682565/18)."
 },
 {
  "tag": "li",
  "text": "18.14. Aprobar la factura nº FC4/2018, de fecha 02/05/2018, por importe de 5.333,90 Euros (exento IVA), relativa a Actividades en materia de infancia en CTL Sin Mugas (Bº ACTUR) y reconocer obligación económica a favor de FUNDACIÓN PRIVADA MARÍA AUXILIADORA, por el concepto e importe antes indicado.(682577/18)."
 },
 {
  "tag": "li",
  "text": "18.15. Aprobar la factura nº 11/2018, de fecha 12/04/18, por importe de 16.516\u0026#39;04 Euros (IVA exento), relativa a Actividades de infancia realizadas en CTL Gusantina- Zona Magdalena y reconocer obligación económica a favor de GUSANTINA ASOCIACIÓN SOCIOEDUCATIVA, por el concepto e importe antes indicado. (682589/18)."
 },
 {
  "tag": "li",
  "text": "18.16. Aprobar la factura nº 2018/ARA18/11906 de fecha 09/05/18, por importe de 21.218,82 Euros IVA incluido relativa a Servicio de teleasistencia situación dependencia y reconocer obligación económica a favor de SERV. TELEASISTENCIA SA, por el concepto e importe antes indicado  (682614/18)."
 },
 {
  "tag": "li",
  "text": "18.17. Aprobar la factura nº 2018/ARA18/11905 de fecha 09/05/18, por importe de 131.904,08 Euros IVA incluido relativa a Servicio de teleasistencia preventiva y reconocer obligación económica a favor de SERV.  TELEASISTENCIA SA, por el concepto e importe antes indicado por el concepto e importe antes indicado.(682626/18)"
 },
 {
  "tag": "li",
  "text": "18.18. Aprobar la factura nº 751218040093 de fecha 30/04/18, por importe de 2.398,30 Euros ( incluido I.V.A.) y la factura nº 751218040092 de fecha 30/04/18, por importe de 1.544,93 Euros ( incluido I.V.A.) relativas a Servicios prestados en Casa Morlanes y Centro Polivalente de Valdefierro y reconocer obligación económica a favor de SERVICIOS SECURITAS, S.A., por el concepto e importe antes indicado. (682640/18)"
 },
 {
  "tag": "li",
  "text": "18.19. Aprobar la factura nº 2018/04 de fecha 30/04/2018, por importe de 6.120,10 Euros (exento I.V.A.) relativa a Actividades en materia de infancia en CTL Pandora (San José) y reconocer obligación económica a favor de ASOCIACIÓN DE TIEMPO LIBRE PANDORA, por el concepto e importe antes indicado. (682663/18)"
 },
 {
  "tag": "li",
  "text": "18.20. Aprobar la factura nº 00310 de fecha 30/04/18 por un importe de 8.233,32 (exento IVA), relativa a los trabajos de SERVICIO DE ATENCIÓN MUJERES VICTIMAS DE VIOLENCIA y reconocer obligación económica a favor de la empresa ASOCIACIÓN CULTURAL Y DEPORTIVA OCÉANO ATLÁNTICO por el concepto e importe antes indicado.(697658/18)"
 },
 {
  "tag": "li",
  "text": "18.21. Aprobar la factura nº 2018123 de fecha 30/04/2018, por importe de 5.831,68 Euros IVA incluido y nº 2018124 de fecha 30/04/2018, por importe de 5.730,45 Euros IVA incluido relativas a Programa de Educación de Calle en los Barrios de Oliver y Valdefierro y reconocer obligación económica a favor de FUNDACIÓN ADUNARE por el concepto e importe antes indicado. (708937/18)"
 },
 {
  "tag": "li",
  "text": "18.22. Aprobar la factura nº 00556000001018F, de fecha 10/05/18, por importe de 167.315,51 Euros (I.V.A. incluido) relativa a Prestaciones domiciliarias derivadas del convenio de encomienda con el IASS para la atención de personas en situación de dependencia en el servicio de ayuda a domicilio y reconocer obligación económica a favor de CLECE SA, por el concepto e importe antes indicado. (708986/18)"
 },
 {
  "tag": "li",
  "text": "18.23. Aprobar la factura nº 457 de fecha 16/05/2018, por importe de 5.167,02 Euros (exento I.V.A.) y nº 458 de fecha 16/05/2018, por importe de 4.802,04 Euros (exento I.V.A.) relativas a Actividades en materia de infancia realizadas en CTL Os Mesaches y reconocer obligación económica a favor de ASOCIACIÓN OS MESACHES, por el concepto e importe antes indicado. (709016/18)"
 },
 {
  "tag": "li",
  "text": "18.24. Aprobar la factura nº 13/2018, de fecha 14/05/18, por importe de 13.431,68 Euros (IVA exento), relativa a Actividades de infancia realizadas en CTL Gusantina- Zona Magdalena durante enero de 2018 y reconocer obligación económica a favor de GUSANTINA ASOCIACIÓN SOCIOEDUCATIVA, por el concepto e importe antes indicado.(709028/18)"
 },
 {
  "tag": "li",
  "text": "18.25. Aprobar la factura nº 04/2018, de fecha 03/05/18, por importe de 5.871,08 Euros (IVA exento), relativa a Actividades de infancia realizadas en CTL La Cigüeña (La Cartuja) y reconocer obligación económica a favor de ASOCIACIÓN EDUCATIVA DE TIEMPO LIBRE LA CIGÜEÑA, por el concepto e importe antes indicado. (0709041/18)"
 },
 {
  "tag": "li",
  "text": "18.26. Aprobar la factura nº 3207515 de fecha 30/04/18, por importe de 2.245,09 Euros IVA incluido relativa a  Actividades en materia de infancia realizadas en CTL Paniporta (Montañana) y reconocer obligación económica a favor de EULEN SA por el concepto e importe antes indicado. (0709077/18)"
 },
 {
  "tag": "li",
  "text": "18.27. Aprobar la factura nº 2018125 de fecha 30/04/2018, por importe de 16.729,23 Euros (exento IVA) relativa a Actividades en materia de infancia en CTL Zardacho y reconocer obligación económica a favor de FUNDACIÓN ADUNARE por el concepto e importe antes indicado. (0709089/18)"
 },
 {
  "tag": "li",
  "text": "18.28. Aprobar la certificación nº 122 de fecha 4 de mayo de 2018 por un importe de 116.291,45 Euros (IVA incluido), relativa a los trabajos de CONSERVACIÓN DEL VIARIO PÚBLICO MUNICIPAL (PAVIMENTOS, ABASTECIMIENTO Y SANEAMIENTO) DE LA CIUDAD DE ZARAGOZA 2010-2013. (ZONA II), en el periodo de 1 a 30 de abril de 2018, y reconocer obligación económica a favor de la empresa CONSTRUCCIONES MARIANO LOPEZ NAVARRO S.AU. por el concepto e importe antes indicado.(731032/18)"
 },
 {
  "tag": "li",
  "text": "18.29. Aprobar la certificación nº 107 de fecha 3 de mayo de 2018 por un importe de 108.536,78 Euros (IVA incluido), relativa a los trabajos de CONSERVACIÓN DEL VIARIO PÚBLICO MUNICIPAL (PAVIMENTOS, ABASTECIMIENTO Y SANEAMIENTO) DE LA CIUDAD DE ZARAGOZA 2010-2013. (ZONA I), en el periodo de 1 a 31 de marzo de 2018, y reconocer obligación económica a favor de la empresa INFRAESTRUCTURAS VIALES S.A. por el concepto e importe antes indicado. (731070/18)"
 },
 {
  "tag": "li",
  "text": "18.30. Aprobar la factura nº 1801049/14/42018 de fecha 30/04/18, por importe de 55.124,87 Euros IVA incluido y nº 1801049/15/42018 de fecha 30/04/18, por importe de 4.774,06 Euros IVA incluido, relativas a Servicio de Cocina y Comedor de la Residencia Municipal Casa Amparo y reconocer obligación económica a favor de ARAMARK SERVICIOS DE CATERING SLU, por el concepto e importe antes indicado.(705071/18)"
 },
 {
  "tag": "li",
  "text": "18.31. Aprobar la factura nº 4, de fecha 30/04/18, por importe de 87.990,44 Euros (IVA incluido), relativa a Prestación de servicios integrales de la Unidad de Atención a personas en situación de dependencia con deterioro cognitivo en la 3ª planta de la Casa Amparo y reconocer obligación económica a favor de VITALIA ANETO, S.L., por el concepto e importes antes indicado. (705022/18)"
 },
 {
  "tag": "li",
  "text": "18.32. Aprobar la certificación nº 11b/2017 de fecha 24 de mayo de 2018 por un importe de 32.530,66 Euros (IVA incluido), relativa a los trabajos de CONSERVACIÓN DEL MATERIAL SEMAFÓRICO Y SEÑALES LUMINOSAS DEL TÉRMINO MUNICIPAL DE ZARAGOZA, en el periodo de 26 a 30 de noviembre de 2017, y reconocer obligación económica a favor de la empresa CERMA Y ARRIAXA S.L. (738306/18)"
 },
 {
  "tag": "li",
  "text": "18.33. Aprobar la certificación nº 12/2017 de fecha 24 de mayo de 2018 por un importe de 231.312,86 Euros (IVA incluido), relativa a los trabajos de CONSERVACIÓN DEL MATERIAL SEMAFÓRICO Y SEÑALES LUMINOSAS DEL TÉRMINO MUNICIPAL DE ZARAGOZA, en el periodo de diciembre de 2017, y reconocer obligación económica a favor de la empresa CERMA Y ARRIAXA S.L. (738318/18)"
 },
 {
  "tag": "li",
  "text": "18.34. Aprobar la factura nº 18/52, de fecha 31/05/2018, por importe de 4.625,31 Euros (exento IVA), relativa a Servicios de gestión y animación de Casas de Juventud (Movera) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de ASOCIACIÓN CULTURAL COFISA por el concepto e importe antes indicado.(740531/18)"
 },
 {
  "tag": "li",
  "text": "18.35. Aprobar la factura nº C18/58 de fecha 31/05/18 por un importe de 5.183,32 (IVA incluido), relativa a Servicios de gestión y animación de las Casas de Juventud (Garrapinillos) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de la empresa TRAZGO SERVICIOS SOCIALES SL por el concepto e importe antes indicado.(740824/18)"
 },
 {
  "tag": "li",
  "text": "18.36. Aprobar la factura nº C18/59 de fecha 31/05/18 por un importe de 4.783,65 (IVA incluido), relativa a Servicios de gestión y animación de las Casas de Juventud (San Juan de Mozarrifar) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de la empresa TRAZGO SERVICIOS SOCIALES SL por el concepto e importe antes indicado.(740873/18)"
 },
 {
  "tag": "li",
  "text": "18.37. Aprobar factura nº 18FVM008132 de fecha 31/05/18 por un importe de 3.473,79 Euros (IVA incluido), relativa a Servicios de gestión y animación del PIEE Miguel Servet y reconocer obligación económica a favor de SERVISAR SERVICIOS SOCIALES, S.L., por el concepto e importe antes indicado.(751900/18)"
 },
 {
  "tag": "li",
  "text": "18.38. Aprobar factura nº 18FVM008133 de fecha 31/05/18 por un importe de 10.362,14 Euros (IVA incluido), relativa a Servicios de gestión y animación de las Casas de Juventud (Torrero) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de SERVISAR SERVICIOS SOCIALES, S.L., , por el concepto e importe antes indicado.(752161/18)"
 },
 {
  "tag": "li",
  "text": "18.39. Aprobar factura nº 18FVM008130 de fecha 31/05/18 por un importe de 18.659,10 Euros (IVA incluido), relativa a Servicios de gestión y animación de las Casas de Juventud (Delicias) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de SERVISAR SERVICIOS SOCIALES, S.L., por el concepto e importe antes indicado. (752307/18)"
 },
 {
  "tag": "li",
  "text": "18.40. Aprobar la factura nº 004182 de fecha 31/05/2018, por importe de 11.415,29 Euros I.V.A. incluido, relativa a Servicio de gestión y animación de la Casa de Juventud (Santa Isabel) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de PRIDES COOPERATIVA, por el concepto e importe antes indicado. (751972/18)"
 },
 {
  "tag": "li",
  "text": "18.41. Aprobar la factura nº 004181 de fecha 31/05/2018, por importe de 10.889,05 Euros I.V.A. incluido, relativa a Servicio de gestión y animación de la Casa de Juventud (Miralbueno) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de PRIDES COOPERATIVA, por el concepto e importe antes indicado. (752051/18)"
 },
 {
  "tag": "li",
  "text": "18.42. Aprobar la factura nº 004179 de fecha 31/05/2018, por importe de 10.962,30 Euros I.V.A. incluido, relativa a Servicio de gestión y animación de la Casa de Juventud (Arrabal-Zalfonada) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de PRIDES COOPERATIVA, por el concepto e importe antes indicado. (752100/18)"
 },
 {
  "tag": "li",
  "text": "18.43. Aprobar la factura nº 004184 de fecha 31/05/2018, por importe de 4.480,78 Euros I.V.A. incluido, relativa a Servicio de gestión y animación de la Casa de Juventud (San Gregorio) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de PRIDES COOPERATIVA, por el concepto e importe antes indicado. (752393/18)"
 },
 {
  "tag": "li",
  "text": "18.44. Aprobar la factura nº 004178 de fecha 31/05/2018, por importe de 19.471,86 Euros I.V.A. incluido, relativa a Servicio de gestión y animación de la Casa de Juventud (ACTUR) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de PRIDES COOPERATIVA, por el concepto e importe antes indicado. (752405/18)"
 },
 {
  "tag": "li",
  "text": "18.45. Aprobar la factura nº 004187 de fecha 31/05/2018, por importe de 6.014,16 Euros I.V.A. incluido, relativa a Servicio de gestión y animación del PIEE Parque Goya y reconocer obligación económica a favor de PRIDES COOPERATIVA, por el concepto e importe antes indicado. (752429/18)"
 },
 {
  "tag": "li",
  "text": "18.46. Aprobar la factura nº 004188 de fecha 31/05/2018, por importe de 2.968,52 Euros I.V.A. incluido, relativa a Servicio de gestión y animación del PIEE Valdespartera y reconocer obligación económica a favor de PRIDES COOPERATIVA, por el concepto e importe antes indicado.(752430/18)"
 },
 {
  "tag": "li",
  "text": "18.47. Aprobar la factura nº 004186 de fecha 31/05/2018, por importe de 8.577,83 Euros I.V.A. incluido, relativa a Servicio de gestión y animación de las Casas de Juventud (Casablanca) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de PRIDES COOPERATIVA, por el concepto e importe antes indicado. 10 SECRETARÍA GENERAL DEL PLENO (752454/18)"
 },
 {
  "tag": "li",
  "text": "18.48. Rectificar el error material producido en el apartado segundo de la Resolución del Sr. Consejero de Economía y Cultura , de fecha 4 de mayo de 2018, por el que se reconoce obligación económica a favor de SERVISAR SERVICIOS SOCIALES, S.L., correspondiente a Servicios de gestión y animación de las Casas de Juventud (Delicias) y del Proyecto de Integración de Espacios Escolares en Centros Públicos, en el sentido que figura en el dictamen. (480140/18)"
 },
 {
  "tag": "li",
  "text": "18.49. Aprobar la factura nº 15/2017 de fecha 03/01/17, por importe de 6.900,00 Euros IVA incluido relativa a Cuota de socio correspondiente a 2017 y reconocer obligación económica a favor de ASOCIACIÓN ESPAÑOLA DE OPERADORES PÚBLICOS DE ABASTECIMIENTO Y SANEAMIENTO, por el concepto e importe antes indicado. y CIF A80495864 por el concepto e importe antes indicado.(719278/18)"
 },
 {
  "tag": "li",
  "text": "18.50. Aprobar la factura nº 00372 de fecha 30/04/18 por un importe de 7.319,36 (exento IVA), nº 00373 de fecha 30/04/18 por un importe de 9.645,59 (exento IVA) y 00374 de fecha 30/04/18 por un importe de 8.650,64 (exento IVA) relativas a ACTIVIDADES EN MATERIA DE INFANCIA REALIZADAS EN CTL ARIANTA, GUSARAMIX Y LUDOTECA AMBULANTE y reconocer obligación económica a favor de la empresa ASOCIACIÓN CULTURAL Y DEPORTIVA OCÉANO ATLÁNTICO, por el concepto e importe antes indicado.(760151/18)"
 },
 {
  "tag": "li",
  "text": "18.51. Aprobar la factura nº 00556000000818F, de fecha 30/04/18, por importe de 394.716,15 Euros (I.V.A. incluido) relativa a Prestaciones sociales domiciliarias preventivo zona II y reconocer obligación económica a favor de CLECE SA, por el concepto e importe antes indicado.(708962/18)"
 },
 {
  "tag": "li",
  "text": "18.52. Aprobar la factura nº 711218040070 de fecha 30/04/18, por importe de 2.586,74 Euros ( incluido I.V.A.) y la factura nº 711218040069 de fecha 30/04/18, por importe de 7.971,98 Euros (incluido I.V.A.) relativas a Servicios prestados en los Centros Municipales de Servicios Sociales de Casa Morlanes y Las Armas  y reconocer obligación económica a favor de la empresa SECURITAS SEGURIDAD ESPAÑA S.A. por el concepto e importe antes indicado. (682638/18)"
 },
 {
  "tag": "li",
  "text": "18.53. Aprobar la factura nº 3208353, de fecha 30/04/18, por importe de 124.322,42Euros (I.V.A. incluido) relativa a Servicios de mantenimiento, control de accesos, socorrismo y administración prestados en los Centros 11 SECRETARÍA GENERAL DEL PLENO Deportivos Municipales Siglo XXI, José Garcés y Palafox y reconocer obligación económica a favor de EULEN SA por el concepto e importes antes indicado. (736633/18)"
 },
 {
  "tag": "li",
  "text": "18.54. Aprobar la factura nº C18/40 de fecha 30/04/18 por un importe de 8.860,62 (IVA incluido) relativa a SERVICIOS PRESTADOS EN CTL SALTAPILLOS y reconocer obligación económica a favor de la empresa TRAZGO SERVICIOS SOCIALES SL por el concepto e importe antes indicado.(760114/18)"
 },
 {
  "tag": "li",
  "text": "18.55. Aprobar la factura nº 06/2018 de fecha 30/04/2018, por importe de 1.238,00 Euros (exento IVA), relativa a Servicios prestados en la Ludoteca Escarramate del Barrio de Peñaflor y reconocer obligación económica a favor de ASOCIACIÓN DE TIEMPO LIBRE PITUFOS, por el concepto e importe antes indicado.(760199/18)"
 },
 {
  "tag": "li",
  "text": "18.56. Aprobar la certificación nº 25 de fecha 6 de junio de 2018 por un importe de 62.555,25 Euros (IVA incluido), relativa a los trabajos de CONSERVACIÓN Y MANTENIMIENTO DE ESPACIOS NATURALES MUNICIPALES, FORESTALES Y ZONAS VERDES PERIURBANAS, en el periodo de 1 a 31 de mayo de 2018, y reconocer obligación económica a favor de la empresa UTE JARDINES PERIFERIA, por el concepto e importe antes indicado. (777895/18)"
 },
 {
  "tag": "li",
  "text": "18.57. Aprobar la factura nº 004185 de fecha 31/05/2018, por importe de 9.379,43 Euros I.V.A. incluido, relativa a Servicio de gestión y animación de la Casa de Juventud (San José) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de PRIDES COOPERATIVA, por el concepto e importe antes indicado. (759374/18)"
 },
 {
  "tag": "li",
  "text": "18.58. Aprobar la factura nº 004183 de fecha 31/05/2018, por importe de 4.549,13 Euros I.V.A. incluido, relativa a Servicio de gestión y animación de la Casa de Juventud (Juslibol) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de PRIDES COOPERATIVA, por el concepto e importe antes indicado. (759362/18)"
 },
 {
  "tag": "li",
  "text": "18.59. Aprobar la factura nº 004189 de fecha 31/05/2018, por importe de 3.545,22 Euros I.V.A. incluido, relativa a Servicio de gestión y animación del PIEE Medina Albaida y reconocer obligación económica a favor de PRIDES COOPERATIVA, por el concepto e importe antes indicado (759386/18)."
 },
 {
  "tag": "li",
  "text": "18.60. Aprobar factura nº 18FVM008129 de fecha 31/05/18 por un importe de 8.860,05 Euros (IVA incluido), relativa a Servicios de gestión y animación de las Casas de Juventud (Casetas) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de SERVISAR SERVICIOS SOCIALES, S.L., por el concepto e importe antes indicado. (759400/18)"
 },
 {
  "tag": "li",
  "text": "18.61. Aprobar factura nº 18FVM008134 de fecha 31/05/18 por un importe de 11.952,35 Euros (IVA incluido), relativa a Servicios de gestión y animación de las Casas de Juventud (Universidad) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de SERVISAR SERVICIOS SOCIALES, S.L., por el concepto e importe antes indicado.(759423/18)"
 },
 {
  "tag": "li",
  "text": "18.62. Aprobar factura nº 18FVM008131 de fecha 31/05/18 por un importe de 11.793,01 Euros (IVA incluido), relativa a Servicios de gestión y animación de las Casas de Juventud (Oliver) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de SERVISAR SERVICIOS SOCIALES, S.L., por el concepto e importe antes indicado.(759447/18)"
 },
 {
  "tag": "li",
  "text": "18.63. Aprobar la factura nº 004180 de fecha 31/05/2018, por importe de 17.301,63 Euros I.V.A. incluido, relativa a Servicio de gestión y animación de la Casa de Juventud (La Jota) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de PRIDES COOPERATIVA, por el concepto e importe antes indicado. (759459/18)"
 },
 {
  "tag": "li",
  "text": "18.64. Aprobar la certificación nº 1 de fecha 31 de mayo de 2018 por un importe de 2.272,33 Euros (IVA incluido), relativa a los trabajos de COORDINACIÓN Y ASISTENCIA TÉCNICA EN MATERIA DE SEGURIDAD Y SALUD EN LAS ACTUACIONES DEL SERVICIO DE MOVILIDAD URBANA, y reconocer obligación económica a favor de la empresa INGENIERÍA Y GESTIÓN ARAGÓN, S.L. (IGEA, S.L.) por el concepto e importe antes indicado. (759411/18)"
 },
 {
  "tag": "li",
  "text": "18.65. Aprobar la factura nº 115 de fecha 04/04/18, por importe de 3.100,00 Euros (exenta IVA) relativa a Actividades formativas en la modalidad de formación virtual para tres funcionarios de la Oficina de Recursos Humanos y reconocer obligación económica a favor de CENTRO DE ESTUDIOS MUNICIPALES Y DE COOPERACIÓN INTERNACIONAL (CEMCI) por el concepto e importe antes indicado. (678997/18)"
 },
 {
  "tag": "li",
  "text": "18.66. Aprobar la factura nº 1805BI00645A de fecha 28/05/18, por importe de 7.602,99 Euros IVA incluido y nº 1805BI00648A de fecha 28/05/18, por importe de 557,60 Euros IVA incluido relativas a Impresión, acabado, distribución y control de devoluciones de facturas y documentos relativos a las tasas ambientales del Ayuntamiento de Zaragoza y reconocer obligación económica a favor de SERVINFORM SA por el concepto e importe antes indicado. (767902/18)"
 },
 {
  "tag": "li",
  "text": "18.67. Aprobar la factura nº 20180309 de fecha 31 de mayo de 2018 por un importe de 1.371,33Euros (IVA incluido), relativa a los trabajos de COORDINACIÓN DE SEGURIDAD Y SALUD EN TRABAJOS DE MANTENIMIENTO DE ALUMBRADO PÚBLICO Y SUS ADECUACIONES, SEGUIMIENTO E INFORMES, en el periodo mayo  de 2018, y reconocer obligación económica a favor de la empresa COPREDIJE, S.A. por el concepto e importe antes indicado.(786746/18)."
 },
 {
  "tag": "li",
  "text": "18.68. Aprobar la factura nº 18022, de fecha 24/04/18, por importe de 3.569,50 Euros (IVA incluido), nº 18023, de fecha 25/04/18, por importe de 3.509,00 Euros (IVA incluido), nº 18024, de fecha 25/04/18, por importe de 3.539,25 Euros (IVA incluido), nº 18025, de fecha 26/04/18, por importe de 1.972,30 Euros (IVA incluido), nº 18026, de fecha 26/04/18, por importe de 3.025,00 Euros (IVA incluido), nº 18027, de fecha 27/04/18, por importe de 2.420,00 Euros (IVA incluido), nº 18029, de fecha 30/04/18, por importe de 3.478,75 Euros (IVA incluido), nº 18030, de fecha 30/04/18, por importe de 3.478,75 Euros (IVA incluido), nº 18031, de fecha 30/04/18, por importe de 3.478,75 Euros (IVA incluido), nº 18033, de fecha 02/05/18, por importe de 3.478,75 Euros (IVA incluido), nº 18034, de fecha 02/05/18, por importe de 3.478,75 Euros (IVA incluido), nº 18035, de fecha 02/05/18, por importe de 3.478,75 Euros (IVA incluido), nº 18037, de fecha 04/05/18, por importe de 2.420,00 Euros (IVA incluido) y nº 18038, de fecha 04/05/18, por importe de 2.420,00 Euros (IVA incluido), relativas a Toma de datos, Proyectos/Memorias destinados a las obras de Eficiencia Energética dentro de la estrategia 20/20 : Ahorro energía y lucha contra cambio climático (PLU 2017-06) y proyectos destinados a la instalación de cargadores de vehículos eléctricos y reconocer obligación económica a favor de DOLMEN INGENIERÍA Y SERVICIOS TÉCNICOS SLP, por el concepto e importes antes indicado. (682675/18)"
 },
 {
  "tag": "li",
  "text": "18.69. Aprobar las facturas nº 29177, de fecha 30/04/2018, por importe de 18.883,52 Euros (I.V.A. incluido) y nº 29178, de fecha 30/04/18, por importe de 29.186,56 Euros (I.V.A. incluido), relativas a Servicios de limpieza prestados en los Centros Deportivos Municipales Palafox y Alberto Maestro, abril 2018 y reconocer obligación económica a favor de MULTIANAU, S.L., por el concepto e importes antes indicado. (736657/18)"
 },
 {
  "tag": "li",
  "text": "18.70. Aprobar factura nº 18/5730, de fecha 31 de mayo de 2018, por importe de 11.915,56 Euros (exenta de IVA), relativa a Servicios de gestión y animación de las Casas de Juventud (Casco Viejo) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de FUNDACIÓN FEDERICO OZANAM, por el concepto e importe antes indicado. (781683/18)"
 },
 {
  "tag": "li",
  "text": "18.71. Aprobar factura nº C18/61, de fecha 31 de mayo de 2018, por importe de 4.292, 30 Euros (IVA incluido), relativa a Servicios de gestión y animación de las Casas de Juventud (Monzalbarba) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de TRAZGO SERVICIOS SOCIALES, S.L., por el concepto e importe antes indicado. (765092/18)"
 },
 {
  "tag": "li",
  "text": "18.72. Aprobar factura nº C18/60, de fecha 31 de mayo de 2018, por importe de 4.054,68 Euros (IVA incluido), relativa a Servicios de gestión y animación de las Casas de Juventud (Peñaflor) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de TRAZGO SERVICIOS SOCIALES, S.L., por el concepto e importe antes indicado.(765116/18)"
 },
 {
  "tag": "li",
  "text": "18.73. Aprobar factura nº 18/51, de fecha 31 de mayo de 2018, por importe de 4.534,63 Euros (exenta de IVA), relativa a Servicios de gestión y animación de las Casas de Juventud (Montañana) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de ASOCIACIÓN CULTURAL COFISA, por el concepto e importe antes indicado.(781720/18)"
 },
 {
  "tag": "li",
  "text": "18.74. Aprobar factura nº 18/5729, de fecha 31 de mayo de 2018, por importe de 12.345,50 Euros (exenta de IVA), relativa a Servicios de gestión y animación de las Casas de Juventud (San Pablo) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de FUNDACIÓN FEDERICO OZANAM, por el concepto e importe antes indicado.(781695/18)"
 },
 {
  "tag": "li",
  "text": "18.75. Aprobar factura nº 18FVM008135, de fecha 31 de mayo de 2018, por importe de 12.117,88 Euros (IVA incluido), relativa a Servicios de gestión y animación de las Casas de Juventud (Valdefierro) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de SERVISAR SERVICIOS SOCIALES, S.L., por el concepto e importe antes indicado. (781719/18)"
 },
 {
  "tag": "li",
  "text": "18.76. Aprobar factura nº 18FVM008128, de fecha 31 de mayo de 2018, por importe de 12.377,04 Euros (IVA incluido), relativa a Servicios de gestión y animación de las Casas de Juventud (Almozara) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de SERVISAR SERVICIOS SOCIALES, S.L., por el concepto e importe antes indicado.(780345/18)"
 },
 {
  "tag": "li",
  "text": "18.77. Aprobar factura nº 5/2018, de fecha 31 de mayo de 2018, por importe de 5.585,40 Euros (exenta de IVA), relativa a Servicios de gestión y animación de las Casas de Juventud (La Cartuja Baja) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de ASOCIACIÓN DE VECINOS JERÓNIMA ZAPORTA, por el concepto e importe antes indicado.(780333/18)"
 },
 {
  "tag": "li",
  "text": "18.78. Aprobar factura nº 47/2018, de fecha 8 de junio de 2018, por importe de 14.215,50 Euros (exenta de IVA), relativa a Servicios de gestión y animación de las Casas de Juventud (Las Fuentes) y del Proyecto de Integración de Espacios Escolares en Centros Públicos y reconocer obligación económica a favor de FUNDACIÓN EL TRANVIA, por el concepto e importe antes indicado.(781768/18)"
 },
 {
  "tag": "li",
  "text": "18.79. Aprobar factura nº 4002294684, de fecha 31 de mayo de 2018, por importe de 122.548,40 Euros (IVA incluido), relativa a Servicios postales prestados durante el mes de mayo de 2018 y reconocer obligación económica a favor de CORREOS Y TELÉGRAFOS, S.A., por el concepto e importe antes indicado.(784303/18)"
 },
 {
  "tag": "li",
  "text": "18.80. Aprobar factura nº A18498, de fecha 28 de mayo de 2018, por importe de 6.516,88 Euros (IVA incluido), relativa a Cuota de alfarda 2018 y reconocer obligación económica a favor de COMUNIDAD SINDICATO RIEGOS MIRAFLORES, por el concepto e importe antes indicado.(797381/18)"
 },
 {
  "tag": "li",
  "text": "18.81. Aprobar las facturas nº 5831262458, de fecha 16 de abril de 2018, por importe de 327,41 Euros (IVA incluido), relativa a Suministro de gasóleo C de calefacción con destino a las dependencias, centros deportivos y colegios municipales del Ayuntamiento de Zaragoza durante el mes de marzo de 2018, nº 5831304882, de fecha 30 de abril de 2018, por importe de 68941,46 Euros (IVA incluido), relativa a Suministro de gasóleo C de calefacción con destino a las dependencias, centros deportivos y colegios municipales del Ayuntamiento de Zaragoza durante el mes de abril de 2018 y nº 5831389082, de fecha 31 de mayo de 2018, por importe de 34.845,77 Euros (IVA incluido), relativa a Suministro de gasóleo C de calefacción con destino a las dependencias, centros deportivos y colegios municipales del Ayuntamiento de Zaragoza durante el mes de mayo de 2018 y reconocer obligación económica a favor de REPSOL COMERCIAL DE PRODUCTOS PETROLÍFEROS, S.A., por el concepto e importe antes indicado.(806839/18)."
 },
 {
  "tag": "li",
  "text": "18.82. Aprobar la certificación nº 138 de fecha 8 de junio de 2018 por un importe de 101.179,95 Euros (IVA incluido), relativa a los trabajos de GESTIÓN DEL SERVICIO PÚBLICO DE EXPLOTACIÓN DE LOS PUNTOS LIMPIOS UBICADOS EN ZARAGOZA, en el periodo de 1 a 31 de marzo de 2018, y reconocer obligación económica a favor de la empresa FOMENTO DE CONSTRUCCIONES Y CONTRATAS S.A. por los conceptos e importes antes indicados. (789000/18)"
 },
 {
  "tag": "li",
  "text": "18.83. Aprobar la certificación nº 139 de fecha 11 de junio de 2018 por un importe de 99.587,22 Euros (IVA incluido), relativa a los trabajos de GESTIÓN DEL SERVICIO PÚBLICO DE EXPLOTACIÓN DE LOS PUNTOS LIMPIOS UBICADOS EN ZARAGOZA, en el periodo de 1 a 30 de abril de 2018, y reconocer obligación económica a favor de la empresa FOMENTO DE CONSTRUCCIONES Y CONTRATAS S.A. por los conceptos e importes antes indicados.(789982/18)"
 },
 {
  "tag": "li",
  "text": "18.84. Aprobar la factura nº 3215958, de fecha 31/05/2018, por importe de 22.155,41 Euros (I.V.A. incluido), relativa a Servicios de socorrismo prestados durante los meses de verano en diversos centros municipales y reconocer obligación económica a favor de EULEN, S.A., por el concepto e importes antes indicado.(816796/18)"
 },
 {
  "tag": "li",
  "text": "18.85. Aprobar la factura nº 06/2018, de fecha 31/05/2018, por importe de 35.401,54 Euros (I.V.A. incluido), relativa a Servicios de mantenimiento de la central de recogida neumática, contenedores soterrados y punto limpio de Valdespartera, mayo 2018 y reconocer obligación económica a favor de UTE ENVAC IBERIA, S.A. - NECSO ENTRECANALES CUBIERTAS, S.A., por el concepto e importe antes indicado.(784474/18)"
 },
 {
  "tag": "li",
  "text": "18.86. Aprobar la factura nº 3218960, de fecha 31/05/2018, por importe de 134.755,76 Euros (I.V.A. incluido), relativa a Servicios de mantenimiento, control de accesos, socorrismo y administración prestados en los Centros Deportivos Municipales Siglo XXI, José Garcés y Palafox y reconocer obligación económica a favor de EULEN, S.A., por el concepto e importes antes indicado.(816784/18)"
 },
 {
  "tag": "li",
  "text": "18.87. Aprobar la certificación nº 05/2018 de fecha 21 de mayo de 2018 por un importe de 102.656,64 Euros (IVA incluido), relativa a los trabajos de CONSERVACIÓN DEL VIARIO PÚBLICO MUNICIPAL (PAVIMENTOS, ABASTECIMIENTO Y SANEAMIENTO) DE LA CIUDAD DE ZARAGOZA 2010-2013. (ZONA III), en el periodo de 1 a 30 de abril de 2018, y reconocer obligación económica a favor de la empresa CONSTRUCCIONES IBERCO, S.A. por el concepto e importe antes indicado.(805624/18)"
 },
 {
  "tag": "li",
  "text": "18.88. Aprobar la certificación nº 123 de fecha 1 de junio de 2018 por un importe de 129.482,87 Euros (IVA incluido), relativa a los trabajos de CONSERVACIÓN DEL VIARIO PÚBLICO MUNICIPAL (PAVIMENTOS, ABASTECIMIENTO Y SANEAMIENTO) DE LA CIUDAD DE ZARAGOZA 2010-2013. (ZONA II), en el periodo de 1 a 31 de mayo de 2018, y reconocer obligación económica a favor de la empresa CONSTRUCCIONES MARIANO LOPEZ NAVARRO S.AU. por el concepto e importe antes indicado.(805600/18)"
 },
 {
  "tag": "li",
  "text": "18.89. Aprobar la certificación nº 108 de fecha 6 de junio de 2018 por un importe de 188.585,82 Euros (IVA incluido), relativa a los trabajos de CONSERVACIÓN DEL VIARIO PÚBLICO MUNICIPAL (PAVIMENTOS, ABASTECIMIENTO Y SANEAMIENTO) DE LA CIUDAD DE ZARAGOZA 2010-2013. (ZONA I), en el periodo de 1 a 30 de abril de 2018, y reconocer obligación económica a favor de la empresa INFRAESTRUCTURAS VIALES S.A. por el concepto e importe antes indicado. (833662/18)"
 }
]
