[
 {
  "tag": "li",
  "text": "1. Información del Gobierno municipal.- No se produce."
 },
 {
  "tag": "li",
  "text": "12.\tPresentado por el grupo municipal de Zaragoza en Común en el sentido de que este Ayuntamiento exprese su reconocimiento a don Luis Otero Fernández, a todos sus compañeros de armas y a la Unión Democrática Militar, los cuales lucharon contra la dictadura y a favor de la libertad y la democratización de España (P-4.943/2018).- Conforme a lo establecido en el art. 80 del Reglamento de Órganos Territoriales y de Participación Ciudadana en el Ayuntamiento de Zaragoza la Presidencia concede el uso de la palabra a un representante de la Asociación por la Recuperación de la Memoria Histórica de Aragón (ARMHA).- El grupo proponente acepta transaccional del grupo Socialista, quedando la moción redactada como sigue: 1.- El Pleno del Ayuntamiento de Zaragoza expresa su reconocimiento a los más destacados líderes de la Unión Militar Democrática como Luis Otero Fernández o Julio Busquets Bragulat, así como a todos sus compañeros de armas, los cuales lucharon contra la dictadura y a favor de la libertad y la democratización de España. 2.- El Pleno del Ayuntamiento de Zaragoza promoverá y colaborará en la celebración de homenajes y actos que instruyan a nuestras vecinas, y vecinos, jóvenes y mayores en la actividad de aquellas personas y entidades que lucharon por el advenimiento de nuestra democracia.- En estos términos se somete a votación y se aprueba  por unanimidad la moción transada."
 },
 {
  "tag": "li",
  "text": "13.\tPresentada por el grupo municipal de Chunta Aragonesista en el sentido de que el Pleno inste al Gobierno del estado a adoptar los acuerdos y pactos necesarios para eliminar la política de recortes económicos y de derechos sociales y libertades públicas, llevados a cabo por el anterior gobierno y avanzar en la aplicación y consolidación de políticas progresistas, dando prioridad en su agenda a las necesidades y compromisos pendientes con Aragón (P-4.944/2018).- Conforme a lo establecido en el artículo 80 del Reglamento de Órganos Territoriales y de Participación Ciudadana en el Ayuntamiento de Zaragoza la Presidencia concede el uso de la palabra a don José Villuendas Calzada, quien interviene en representación de la Asociación de Vecinos Lanuza Casco Viejo.- El grupo proponente acepta transaccional formulada por el grupo municipal de Zaragoza en Común y transaccional formulada in voce por el grupo Socialista, quedando la parte propositiva de la moción con el siguiente texto definitivo: El Pleno del Ayuntamiento de Zaragoza solicita al Gobierno del Estado que adopte los acuerdos y pactos necesarios para eliminar la política de recortes económicos y también de derechos sociales y libertades públicas llevadas a cabo por el anterior Gobierno y avanzar en la aplicación y consolidación de políticas progresistas en materia de inmigración, derechos laborales, pensiones públicas, igualdad, eliminación de la violencia de género, transición energética a renovables, reforma de la Ley de Tráfico y del Reglamento de Circulación, políticas medioambientales, reforma urgente de la ley hipotecaria y la LAU y eliminación de cualquier limitación a la creación de empleo público, financiación autonómica y, además, anotar como prioritario en su agencia la atención a las necesidades y a los compromisos pendientes con Aragón.- 17 votos a favor (ZeC/PSOE/CHA), 9 votos en contra (PP) y 4 abstenciones (C\u0026#39;s).- Queda aprobada la moción transada."
 },
 {
  "tag": "li",
  "text": "2. Presentada por el grupo municipal Socialista en el sentido de instar al Gobierno de Zaragoza a reconsiderar la viabilidad de los proyectos rechazados buscando fórmulas que permitan garantizar el mayor respeto posible a la voluntad ciudadana expresada en el marco de las votaciones sobre los presupuestos participativos (P-4.812/2018).- Moción presentada por el grupo municipal de Chunta Aragonesista, recogida bajo el epígrafe núm. 5, en el sentido de que el Pleno manifieste su rechazo y lamente el mal funcionamiento que está teniendo el proceso de presupuestos participativos de 2018 hasta la fecha, las dificultades en el acceso a la información del mismo y el resultado de la valoración técnica de los proyectos priorizados por la mesa del distrito (P-4.930/2018).- Concluido el debate corporativo se someten a votación las dos mociones punto por punto: Moción recogida bajo el epígrafe núm. 2: Punto 1º: 21 votos a favor (PP/PSOE/C\u0026#39;s/CHA) y 9 votos en contra (ZeC). Queda aprobado. Punto 2º: Se aprueba por unanimidad. Moción recogida bajo el epígrafe núm. 5: Punto 1º: 21 votos a favor (PP/PSOE/C\u0026#39;s/CHA) y 9 votos en contra (ZeC). Queda aprobado. Punto 2º: Unanimidad. Punto 3º: 21 votos a favor (PP/PSOE/C\u0026#39;s/CHA) y 9 votos en contra (ZeC). Queda aprobado.- Quedan pues aprobadas en su totalidad ambas mociones."
 },
 {
  "tag": "li",
  "text": "3. Presentada por el grupo municipal Popular en el sentido de instar al Gobierno de la ciudad a impulsar un grupo de trabajo bilateral con la Universidad de Zaragoza con el objetivo de elaborar un nuevo convenio de colaboración para la ejecución de proyectos y programas conjuntos en las distintas líneas de trabajo de la estrategia Zaragoza Smart City (P-4.894/2018).- 9 votos a favor (PP), 13 votos en contra (ZeC/C\u0026#39;s) y 8 abstenciones (PSOE/CHA).- No se aprueba la moción."
 },
 {
  "tag": "li",
  "text": "4. Presentada por el grupo municipal Popular en el sentido de que instar al Gobierno de Zaragoza a introducir, en la próxima revisión de las ordenanzas fiscales, una modificación del impuesto de bienes inmuebles que suprima, en el art. 12, el tipo de gravamen diferenciado para el uso relativo a ¿almacén¿, pasando éste a tributar al tipo general de liquidación (P-4.919/2018).- 13 votos a favor (PP/C\u0026#39;s) y 17 votos en contra (ZeC/PSOE/CHA).- No se aprueba la moción."
 },
 {
  "children": [
   {
    "tag": "br"
   }
  ],
  "tag": "li",
  "text": "5. Moción presentada por el grupo municipal de Chunta Aragonesista en el sentido de que el Pleno manifieste su rechazo y lamente el mal funcionamiento que está teniendo el proceso de presupuestos participativos de 2018 hasta la fecha, las dificultades en el acceso a la información del mismo y el resultado de la valoración técnica de los proyectos priorizados por la mesa del distrito (P-4.930/2018).- Debatida y votada con la moción recogida bajo el epígrafe número 2. Sale de la sala la señora Martínez Ortín."
 },
 {
  "children": [
   {
    "tag": "br"
   }
  ],
  "tag": "li",
  "text": "6. Presentada por el grupo municipal Popular en el sentido de que el Pleno rechace el traslado del rastro al entorno de la Romareda y de la Estación del Norte y lamente la ausencia de participación ciudadana en los cambios planteados por el gobierno de Zaragoza (P-4.931/2018).- Conforme a lo establecido en el artículo 80 del Reglamento de Órganos Territoriales y de Participación Ciudadana en el Ayuntamiento de Zaragoza la Presidencia concede el uso de la palabra a don Raúl Gascón en representación de la Asociación de Vecinos del Barrio Jesús, don Rafael Tejedor en representación de la Asociación de Vecinos Tío Jorge Arrabal, don Sergio Larraga, en representación del Partido Aragonés y doña Esther Jiménez, Presidenta de la Asociación de Mujeres Independientes Gitanas Aragonesas.- El grupo proponente acepta transaccional formulada por el grupo Socialista, por lo que la moción queda redactada como sigue: 1) El Pleno del Ayuntamiento de Zaragoza rechaza el traslado del Rastro al entorno de La Romareda y de la Estación del Norte y lamenta la ausencia de participación ciudadana en los cambios planteados por el Gobierno de Zaragoza. 2) El Pleno del Ayuntamiento de Zaragoza insta al Gobierno de Zaragoza a realizar la actuación verde en la Explanada Estación del Norte seleccionada por los vecinos del distrito en los presupuestos participativos de 2017. 3) El Pleno del Ayuntamiento de Zaragoza insta al Alcalde de Zaragoza a garantizar el cumplimiento de lo dispuesto en el Reglamento de Órganos Territoriales y Participación Ciudadana respecto a las decisiones y proyectos que afecten a los distritos de la ciudad, asegurando que los plenos de las juntas municipales de Universidad y El Rabal informen preceptivamente respecto a la posible instalación del citado mercadillo en su ámbito territorial. 4) El Pleno del Ayuntamiento de Zaragoza insta al Gobierno de Zaragoza a entregar a los grupos y juntas municipales toda la documentación e informes existentes hasta la fecha en relación con la nueva ubicación del Rastro, así como a abrir un proceso de debate en el seno de la comisión de Participación Ciudadana, del Consejo de Ciudad y de las Juntas Municipales donde se incorporen a los representantes políticos de las asociaciones vecinales de comerciantes y de las comunidades de propietarios afectadas. 5) El Pleno del Ayuntamiento de Zaragoza insta al Gobierno de Zaragoza a cumplir con el contenido de la moción P-4157/18 aprobada por el Pleno Municipal el 2 de febrero de 2018 y donde los puntos 1 y 2 de la moción se aprobaron por unanimidad. 6) El Pleno del Ayuntamiento de Zaragoza insta al Gobierno de Zaragoza a completar con la mayor brevedad posible, el proyecto de recuperación y potenciación del espacio del Parking Sur de la Expo donde actualmente se lleva a cabo el Rastro.- Concluido el debate se someten a votación por separado los puntos de la moción: Punto 1.- 18 votos a favor (PP/PSOE/C\u0026#39;s), 9 votos en contra (ZeC) y 2 abstenciones (CHA). Queda aprobado el punto 1. Puntos núms. 2 al 6.- 20 votos a favor (PP/PSOE/C\u0026#39;s/CHA) y 9 votos en contra (ZeC). Quedan aprobados los puntos 2 al 6.- Queda por tanto aprobada en su totalidad la moción transada. Sale de la sala la señora Broto y entra la señora Martínez Ortín."
 },
 {
  "children": [
   {
    "tag": "br"
   }
  ],
  "tag": "li",
  "text": "7. Presentada por el grupo municipal Socialista en el sentido de que el Pleno inste al Gobierno de la ciudad a reponer la representación proporcional de los consejos de administración de las sociedades de capital íntegramente municipal, en los términos acordados en julio de 2015 y en caso contrario los grupos que apoyan esta moción se comprometen a restituir dicha proporcionalidad tras las próximas elecciones, sea cual sea su representación (P-4933/2018).- 12 votos a favor (PSOE/C\u0026#39;s/CHA) y 17 votos en contra (PP/ZeC).- No se aprueba la moción. Entra en la sala la señora Broto."
 },
 {
  "tag": "li",
  "text": "8. Presentada por el grupo municipal Popular en el sentido de que el Pleno inste al Gobierno de Zaragoza a rectificar su golpe a la democracia en las sociedades municipales, recuperando la proporcionalidad en sus consejos de administración; al Gobierno de Aragón a modificar los artículos de la Ley de Capitalidad que el Consejo de Estado considera inconstitucionales y al Gobierno de España a recurrir ante el Tribunal Constitucional los artículos que el Consejo de Estado ha dictaminado inconstitucionales solicitando la suspensión inmediata de los mismos (P-4.935/2018).- Se someten a votación por separada los puntos que constituyen la parte propositiva de la moción: Punto 1º.- 21 votos a favor (PP/PSOE/C\u0026#39;s/CHA) y 9 votos en contra (ZeC). Queda aprobado el punto 1º. Puntos 2º, 3º y 4º: 13 votos a favor (PP/C\u0026#39;s) y 17 votos en contra (PSOE/ZeC/CHA). No se aprueban los puntos 2º, 3º y 4º.- Queda por tanto aprobado únicamente el punto 1º de la moción."
 },
 {
  "children": [
   {
    "tag": "br"
   }
  ],
  "tag": "li",
  "text": "9. Presentada por el grupo municipal de Ciudadanos-Partido de la Ciudadanía en el sentido de instar al Gobierno de la ciudad a implementar, a modo de prueba piloto, el programa TEI, en una serie limitada de centros escolares de la ciudad que voluntariamente deseen participar en dicho proyecto (P-4.937/2018).- El grupo proponente acepta transaccional del grupo municipal de Zaragoza en Común por lo que la moción queda con el siguiente texto definitivo: 1.- Instar al Gobierno de Aragón a implementar con la dotación económica necesaria el programa TEI en una serie limitada de centros escolares de la ciudad, y a modo de prueba piloto que voluntariamente deseen participar en este proyecto. 2.- Apoyar iniciativas que puedan surgir en la implementación del TEI en los distintos centros, tales como: Realización de charlas/coloquio de cara a la sensibilización de la comunidad educativa con respecto a esta problemática. Proposición de talleres que fomenten la igualdad de (sexo, de raza, de religión...). Colaboración de forma activa en alguna de las actividades propias del \tTEI.- Concluido el debate se procede a la votación de los puntos de la moción por separado: Punto 1º.- 15 votos a favor (ZeC/C\u0026#39;s/CHA) y 15 abstenciones (PP/PSOE). Queda aprobado el punto 1º. Punto 2º.- 15 votos a favor (ZeC/C\u0026#39;s/CHA) y 15 abstenciones (PP/PSOE). Queda aprobado el punto 2º.- Queda aprobada la moción en su totalidad. Salen de la sala los señores: Asensio y Cubero."
 },
 {
  "children": [
   {
    "tag": "br"
   }
  ],
  "tag": "li",
  "text": "10. Presentada por el grupo municipal Socialista en el sentido de instar al gobierno de Zaragoza a paralizar de inmediato el proyecto Zaragoza Transit Proyect ante las evidentes carencias en materia de transparencia, procedimiento y legalidad que el mismo presenta y a configurar un proyecto de danza, enfocado principalmente a bailarines aragoneses, a a través del Conservatorio Municipal y de acuerdo con las compañías de danza existentes (P-4.938/2018).- Conforme a lo establecido en el artículo 80 del Reglamento de Órganos Territoriales y de Participación Ciudadana en el Ayuntamiento de Zaragoza la Presidencia concede el uso de la palabra a doña Marta Rodríguez en representación de la Unión General de Trabajadores-Aragón, y a don Alfonso Ortega en representación de la Asociación ¿El Ballet¿ de Padres de Alumnos del Conservatorio Profesional de Danza de Zaragoza.- 20 votos a favor (PP/PSOE/C\u0026#39;s/CHA) y 8 votos en contra (ZeC).- Queda aprobada la moción. Entra en la sala el señor Cubero."
 },
 {
  "tag": "li",
  "text": "11. Presentado por el grupo municipal de Zaragoza en Común en el sentido de que este Ayuntamiento exprese su apoyo a la lucha de los colectivos LGTBIQ por la igualdad real en todos los ámbitos de la vida (P-4.942/2018).- El grupo proponente acepta transaccional del grupo municipal de Chuta Aragonesista por lo que la moción queda con el siguiente texto definitivo: 1.- El Ayuntamiento de Zaragoza expresa su apoyo a la lucha de colectivos LGTBIQ por la igualdad real en todos los ámbitos de la vida. 2.- El Pleno del Ayuntamiento de Zaragoza insta a los grupos parlamentarios de las Cortes de Aragón a apoyar el Proyecto de Ley presentado por el Gobierno de Aragón PSOE-CHA sobre igualdad y protección integral contra la discriminación por razón de orientación sexual de Aragón, en el que se incluye la elaboración del Plan Integral sobre educación y diversidad LGBTI y otros protocolos para reforzar las actuaciones que ya se están realizando en centros educativos en materia de educación afectivo-sexual y no discriminación de escolares LGTBI. 3.- El Ayuntamiento de Zaragoza insta al Gobierno de España a aprobar la Ley contra la discriminación por orientación sexual, identidad o expresión de género y características sexuales, y de igualdad social de lesbianas, gays, bisexuales, transexuales, transgénero e intersexuales (conocida como Ley Lgtb), actualmente en trámite.- Concluido el debate se somete a votación, quedando aprobada por unanimidad la moción transada."
 },
 {
  "tag": "li",
  "text": "12. Presentado por el grupo municipal de Zaragoza en Común en el sentido de que este Ayuntamiento exprese su reconocimiento a don Luis Otero Fernández, a todos sus compañeros de armas y a la Unión Democrática Militar, los cuales lucharon contra la dictadura y a favor de la libertad y la democratización de España (P-4.943/2018).- Debatida y votada al principio de la sesión."
 },
 {
  "tag": "li",
  "text": "13. Presentada por el grupo municipal de Chunta Aragonesista en el sentido de que el Pleno inste al Gobierno del estado a adoptar los acuerdos y pactos necesarios para eliminar la política de recortes económicos y de derechos sociales y libertades públicas, llevados a cabo por el anterior gobierno y avanzar en la aplicación y consolidación de políticas progresistas, dando prioridad en su agenda a las necesidades y compromisos pendientes con Aragón (P-4.944/2018).- Debatida y votada al principio de la sesión tras la moción recogida bajo el epígrafe núm. 12."
 }
]
